[
  {
    "id": "0",
    "rate": "Ты либо толком не слышал об оптимусах, либо прикидываешься.",
    "content": [
      {
        "title": "Волонтёр",
        "src": "answer_1.jpg",
        "description": "В любом случае прекращай с этой хуйней. И еще ты против наркотиков. И любишь мять корочки."
      },
      {
        "title": "Сын с поздней стадией",
        "src": "answer_2.jpg",
        "description": "Часы знаешь сколько я зарабатывал на них? 27 гривен? Может быть и 27, но батя твой - дурак, и ты в него дэбилом пошел."
      },
      {
        "title": "Сантехник",
        "src": "answer_3.jpg",
        "description": "Всем и так понятно, что ты любишь рыбалку. Хватит носить с собой везде удочку и одеваться как бомж."
      }
    ]
  },
  {
    "id": "1",
    "rate": "Ты ответил на несколько вопросов. Скорее всего, ты - обычный челик, который что-то слышал об Оптимусах.",
    "content": [
      {
        "title": "Регулировщик",
        "src": "answer_4.jpg",
        "description": "Что-то, но понимаешь. По крайней мере, ты добился больше, чем вонючий наркоман. Понимаем, конечно, что семью надо на что-то кормить, но аккуратнее со взятками."
      },
      {
        "title": "Святой Николай",
        "src": "answer_5.jpg",
        "description": "Завязывай с экзорцизмом и селфи. Переставай всем показывать свои часы и вбрасывать ебнутые рифмы."
      },
      {
        "title": "Лесной маньяк с бензопилой",
        "src": "answer_6.jpg",
        "description": "Еще ты много смотришь Эрика Давыдыча, пиздишь чужие головы и носишь дэбильные солнцезащитные очки."
      }
    ]
  },
  {
    "id": "2",
    "rate": "Ты ответил меньше чем наполовину вопросов. Ты шаришь в оптимусах, но поверхностно. Окружающие не в этой теме пока что не считают тебя странным.",
    "content": [
      {
        "title": "Швейка с незакрывающимся ебалом",
        "src": "answer_7.jpg",
        "description": "Работаешь как машина, стоишь горой за своих товарищей и коллег, ебашишь жесткими рифмами и панчами недругов. С тобой не хотелось бы связываться."
      },
      {
        "title": "Бодя-взломщик",
        "src": "answer_8.jpg",
        "description": "Искусно открываешь сложные замки их ключами, обладаешь способностями притвориться другом друга незнакомого человека и незаметно вытянуть стул из-под человечка."
      },
      {
        "title": "Вечно падающий Саня",
        "src": "answer_9.jpg",
        "description": "Вот хоть ты и много врешь о рыбалке, но крайне душевный парень. Если что всегда подскажешь товарищу, где вы находитесь. И еще внезапно тебя может разобрать на DnB, но это скорее особенность твоей личности, в этом нет ничего страшного."
      }
    ]
  },
  {
    "id": "3",
    "rate": "Ты ответил на больше чем половину вопросов. Неплохо шаришь в оптимусах. Закрадываются подозрения, что и друзья у тебя такие же. И что вы с ними разговариваете цитатами из оптимусов. Это нормально, но обычные окружающие, если услышат - посчитают вас странными.",
    "content": [
      {
        "title": "Стесняющийся Ваня",
        "src": "answer_10.jpg",
        "description": "Всегда если попросят принести кокос, а его у тебя нет, то хотя бы яблок из дома прихватишь. Очень скромный. Не умеешь заказывать кусочек удовольствия. Но если дело касается вазона, то тебе нет равных."
      },
      {
        "title": "Клофелинщик",
        "src": "answer_11.jpg",
        "description": "На редкость хитрый малый, харизматичен, ловко усыпляешь людей, обладаешь редкой реликвией - бездонная фляга с хрючевом. Чтобы фортуна воровская тебя не покинула - не вздумай трогать вазоны."
      },
      {
        "title": "Волк-одиночка Миша",
        "src": "answer_12.jpg",
        "description": "Ты, к сожалению, был вынужден покинуть родную школу и перевестись в другую. Но ты приятный парень, быстро найдешь себе новую компанию. Шаришь в RnB, умеешь находить общий язык как со звездами хулиганства, так и с ботаниксами."
      }
    ]
  },
  {
    "id": "4",
    "rate": "Ты ответил практически все вопросы. Ты однозначно посматриваешь новые выпуски оптимусов, либо засмотрел старые до такой степени, что можешь их цитировать перед знакомыми. В любом случае, твое чувство юмора уже частично оторвано от людей, не знакомых с оптимусами. У тебя все еще есть надежда сохранить пластичность чувства юмора, и смеяться как над приколами с МДК, так и над пизданутыми выходками Вани и Сани. Но эта надежда очень мала. Скорее всего, у тебя уже нет желания возвращаться к старому.",
    "content": [
      {
        "title": "Культурист Саня",
        "src": "answer_13.jpg",
        "description": "Ты шаришь в обмене веществ организма как никто другой на этой спортивной площадке, уж поверь мне. Каждый твой совет о спортивной диете или комплексе физических упражнений лучше десяти советов профессиональных тренеров из дорогих качалок. Ты умеешь удивлять свой оргханизм, удивлять своих друзей и, самое главное, - грамотно получать пизды от гопников."
      },
      {
        "title": "Разбогатевший Миша",
        "src": "answer_14.jpg",
        "description": "Ты поднялся с самых низов. Везунчик с рождения. Однажды стоило тебе проснуться утром с бодуна и пойти с Саней за добавкой, встретить того дэбильного цыгана и обыграть его - ты озолотился в мгновение ока. Говорят, что чудес не бывает, но ты - доказательство обратного."
      },
      {
        "title": "Судья",
        "src": "answer_15.jpg",
        "description": "Пусть и некоторые злословят насчет твоей профессии, но они все равно остаются не правы. Ведь прав победитель. А кто станет победителем - решаешь ты. Ты обладаешь реальной властью, стоит тебе махнуть рукой - как Ваня сразу пойдет нахуй, а Саня обретет верную славу. Или наоборот. Все будет так, как решишь ты."
      }
    ]
  },
  {
    "id": "5",
    "rate": "Ты ответил на все вопросы. Скорее всего, накануне ты пересмотрел большую часть оптимусов и освежил в памяти старые выпуски. Или пересматривал сейчас, во время теста. И учти, что это по-гхэйски. Так или иначе, чувство юмора у тебя точно необычное, и многие из твоего окружения большую часть твоих шуток уже не понимают. Словно слова на древнем шумерском языке от тебя доносятся сочные цитаты, но понимают их только избранные.",
    "content": [
      {
        "title": "Кирилл",
        "src": "answer_16.jpg",
        "description": "Большая, белая, пушистая охуенная собака. Очень верный и заебатый товарищ. В прошлой жизни, наверняка, был хорошим и приятным человечком. Тебе неважно кто держит твой поводок, тебе важно - является ли этот человек твоим другом. Имеешь скрытую способность вызывать слоу моушн, грустную музыку и слезы того самого человека-друга."
      },
      {
        "title": "Прозревший Ваня",
        "src": "answer_17.jpg",
        "description": "Когда-то ты пытался скрываться от насущных проблем, старался отложить их на следующий день, который никогда не наступал. Старался расслабиться как ни в чем не бывало, хотел получать удовольствие от жизни, несмотря ни на что. Но однажды ты понял, что не стоит бежать от проблем, ведь они могут оказаться не такими уж и страшными."
      },
      {
        "title": "Батя в леопардовой пижаме",
        "src": "answer_18.jpg",
        "description": "Пусть ты и кажешься на первый взгляд простым отцом, но на самом деле от тебя можно ждать чего угодно. Ты можешь спрятать сына и пойти за него в армию, положить за него взятку в карман коррупционеру и вытащить ее обрано, а потом проебать под музыку из интерстеллара. Послать сына нахуй, но так, чтобы он тоже послал тебя в ответ. Телепортировать незнакомого дядю, когда не с кем выпить. Забить хуй на затопленную соседку с первого этажа. Даже производить хитрые манипуляции плоскогубцами и молотком, и казаться при этом занятым и примерным батей."
      }
    ]
  }
]
